/* Localized versions of Info.plist keys */

CFBundleName = "Notational Velocity";
NSHumanReadableCopyright = "© Zachary Schneirov, 2011\nzh-CN: Tunghsiao Liu";
NSAppleEventsUsageDescription = "Notational Velocity 会将笔记发送到外部编辑器，并接收您所做的修改。";
